{
  "text": {
    "hey": 70,
    "hello": 69,
    "hi": 71,
    "there": 139,
    "good": 63,
    "morning": 94,
    "evening": 48,
    "moin": 93,
    "let": 86,
    "s": 121,
    "go": 61,
    "dude": 42,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 6,
    "cu": 33,
    "by": 20,
    "cee": 24,
    "you": 160,
    "later": 85,
    "night": 100,
    "bye": 21,
    "goodbye": 64,
    "have": 68,
    "a": 0,
    "nice": 99,
    "day": 34,
    "see": 125,
    "around": 13,
    "yes": 159,
    "y": 158,
    "indeed": 79,
    "of": 104,
    "course": 31,
    "that": 137,
    "sounds": 129,
    "correct": 30,
    "ok": 107,
    "okay": 108,
    "no": 101,
    "n": 96,
    "never": 98,
    "i": 77,
    "don": 40,
    "t": 133,
    "think": 140,
    "so": 128,
    "like": 87,
    "way": 150,
    "not": 102,
    "really": 116,
    "perfect": 111,
    "great": 67,
    "amazing": 9,
    "feeling": 55,
    "king": 84,
    "wonderful": 156,
    "am": 8,
    "very": 145,
    "going": 62,
    "to": 142,
    "save": 124,
    "the": 138,
    "world": 157,
    "super": 132,
    "stoked": 130,
    "extremely": 50,
    "my": 95,
    "was": 149,
    "horrible": 72,
    "sad": 123,
    "feel": 54,
    "well": 151,
    "disappointed": 36,
    "m": 89,
    "unhappy": 144,
    "extremly": 51,
    "saad": 122,
    "are": 12,
    "bot": 17,
    "human": 76,
    "talking": 135,
    "where": 153,
    "is": 81,
    "vjcet": 148,
    "located": 88,
    "college": 27,
    "viswajyothi": 147,
    "in": 78,
    "ernakulam": 47,
    "how": 75,
    "can": 23,
    "contact": 29,
    "admissions": 5,
    "office": 106,
    "what": 152,
    "number": 103,
    "give": 60,
    "me": 90,
    "email": 45,
    "address": 3,
    "find": 56,
    "details": 35,
    "for": 57,
    "eligibility": 44,
    "criteria": 32,
    "admission": 4,
    "do": 37,
    "need": 97,
    "take": 134,
    "an": 10,
    "entrance": 46,
    "exam": 49,
    "documents": 38,
    "submit": 131,
    "apply": 11,
    "without": 155,
    "meeting": 91,
    "all": 7,
    "requirements": 118,
    "bus": 19,
    "fee": 53,
    "kakkanad": 83,
    "kakanad": 82,
    "thodupuzha": 141,
    "hostel": 73,
    "charges": 26,
    "single": 127,
    "room": 119,
    "double": 41,
    "sharing": 126,
    "triple": 143,
    "tell": 136,
    "about": 1,
    "facilities": 52,
    "available": 15,
    "get": 58,
    "accommodation": 2,
    "hostels": 74,
    "boys": 18,
    "provide": 114,
    "girls": 59,
    "rules": 120,
    "mess": 92,
    "placement": 112,
    "opportunities": 109,
    "at": 14,
    "does": 39,
    "cell": 25,
    "which": 154,
    "companies": 28,
    "visit": 146,
    "campus": 22,
    "recruitment": 117,
    "average": 16,
    "package": 110,
    "offered": 105,
    "during": 43,
    "placements": 113,
    "internships": 80,
    "provided": 115
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 3,
    "mood_great": 17,
    "mood_unhappy": 18,
    "bot_challenge": 1,
    "faq_address": 5,
    "faq_contact": 7,
    "faq_admissioncriteria": 6,
    "bus": 2,
    "get_bus": 9,
    "get_bus1": 10,
    "hostel": 13,
    "hostelsingle": 15,
    "hosteldouble": 14,
    "hosteltriple": 16,
    "enquire_hostel": 4,
    "faq_placement": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bus": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_enquire_hostel": 15,
    "utter_faq_address": 16,
    "utter_faq_admissioncriteria": 17,
    "utter_faq_contact": 18,
    "utter_faq_placement": 19,
    "utter_get_bus": 20,
    "utter_get_bus1": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_happy": 24,
    "utter_hostel": 25,
    "utter_hosteldouble": 26,
    "utter_hostelsingle": 27,
    "utter_hosteltriple": 28,
    "utter_iamabot": 29
  },
  "action_text": null,
  "intent_response_key": null
}